<unk>	0
<s>	0
</s>	0
foo	0
bar	0
:“	-0
..	-1
。”	-2
....	-3
?”	-4
段誉	-5
什么	-6
......	-7
说道	-8
!”	-9
萧峰	-10
慕容	-11
自己	-12
一个	-13
虚竹	-14
也不	-15
了一	-16
不是	-17
乔峰	-18
阿紫	-19
武功	-20
阿朱	-21
姑娘	-22
一声	-23
慕容复	-24
不知	-25
听得	-26
语嫣	-27
笑道	-28
夫人	-29
少林	-30
王语嫣	-31
心中	-32
▁段誉	-33
公子	-34
咱们	-35
出来	-36
段正	-37
师父	-38
这一	-39
如何	-40
段正淳	-41
婉清	-42
木婉清	-43
叫道	-44
如此	-45
知道	-46
便是	-47
突然	-48
都是	-49
帮主	-50
他们	-51
长老	-52
不过	-53
之中	-54
......”	-55
▁那	-56
到了	-57
心想	-58
只见	-59
大理	-60
丐帮	-61
不能	-62
▁萧峰	-63
摩智	-64
鸠摩智	-65
弟子	-66
只是	-67
声道	-68
的一声	-69
众人	-70
南海	-71
声音	-72
大师	-73
我们	-74
游坦	-75
他的	-76
怎么	-77
倘若	-78
鳄神	-79
游坦之	-80
不同	-81
南海鳄神	-82
童姥	-83
见到	-84
不可	-85
契丹	-86
身子	-87
我的	-88
人的	-89
内力	-90
兄弟	-91
之间	-92
这么	-93
也是	-94
有什么	-95
不得	-96
这个	-97
脸上	-98
不敢	-99
身上	-100
原来	-101
这些	-102
不住	-103
起来	-104
两人	-105
星宿	-106
心下	-107
西夏	-108
钟灵	-109
你的	-110
先生	-111
春秋	-112
天下	-113
女子	-114
你们	-115
之下	-116
当真	-117
丁春秋	-118
跟着	-119
还是	-120
这里	-121
说话	-122
有人	-123
,	-124
。	-125
不	-126
一	-127
的	-128
是	-129
“	-130
”	-131
道	-132
了	-133
:	-134
.	-135
人	-136
我	-137
你	-138
这	-139
他	-140
▁	-141
大	-142
来	-143
之	-144
说	-145
中	-146
?	-147
得	-148
在	-149
下	-150
子	-151
上	-152
有	-153
那	-154
到	-155
段	-156
也	-157
手	-158
去	-159
便	-160
出	-161
心	-162
见	-163
个	-164
么	-165
只	-166
声	-167
自	-168
身	-169
然	-170
过	-171
好	-172
无	-173
时	-174
誉	-175
要	-176
又	-177
着	-178
头	-179
老	-180
她	-181
峰	-182
!	-183
、	-184
想	-185
向	-186
听	-187
知	-188
小	-189
如	-190
可	-191
当	-192
将	-193
为	-194
阿	-195
已	-196
此	-197
却	-198
师	-199
起	-200
什	-201
们	-202
和	-203
功	-204
后	-205
两	-206
而	-207
但	-208
都	-209
容	-210
神	-211
叫	-212
生	-213
王	-214
天	-215
正	-216
笑	-217
三	-218
萧	-219
以	-220
事	-221
十	-222
地	-223
气	-224
武	-225
少	-226
女	-227
死	-228
多	-229
慕	-230
对	-231
能	-232
前	-233
相	-234
口	-235
力	-236
会	-237
眼	-238
夫	-239
没	-240
主	-241
还	-242
何	-243
竹	-244
儿	-245
虚	-246
帮	-247
里	-248
再	-249
门	-250
二	-251
己	-252
’	-253
‘	-254
话	-255
住	-256
就	-257
难	-258
长	-259
打	-260
马	-261
清	-262
家	-263
掌	-264
间	-265
乔	-266
公	-267
从	-268
真	-269
走	-270
弟	-271
名	-272
给	-273
年	-274
四	-275
法	-276
所	-277
意	-278
位	-279
几	-280
僧	-281
林	-282
日	-283
山	-284
语	-285
杀	-286
娘	-287
跟	-288
高	-289
父	-290
朱	-291
面	-292
众	-293
若	-294
开	-295
行	-296
本	-297
点	-298
于	-299
同	-300
剑	-301
动	-302
定	-303
南	-304
等	-305
指	-306
瞧	-307
明	-308
姑	-309
快	-310
脸	-311
内	-312
处	-313
看	-314
理	-315
全	-316
复	-317
回	-318
才	-319
紫	-320
方	-321
木	-322
成	-323
兄	-324
怎	-325
极	-326
步	-327
白	-328
倒	-329
半	-330
问	-331
万	-332
先	-333
些	-334
双	-335
即	-336
玄	-337
命	-338
微	-339
惊	-340
外	-341
用	-342
分	-343
情	-344
色	-345
毒	-346
轻	-347
伤	-348
言	-349
非	-350
入	-351
转	-352
光	-353
星	-354
左	-355
哥	-356
连	-357
原	-358
数	-359
西	-360
刀	-361
石	-362
实	-363
更	-364
派	-365
发	-366
灵	-367
虽	-368
放	-369
咱	-370
钟	-371
害	-372
嫣	-373
般	-374
觉	-375
寺	-376
风	-377
百	-378
重	-379
爹	-380
太	-381
其	-382
字	-383
恶	-384
八	-385
喝	-386
怕	-387
甚	-388
招	-389
使	-390
必	-391
国	-392
竟	-393
喜	-394
未	-395
亲	-396
谁	-397
做	-398
啊	-399
与	-400
姊	-401
智	-402
别	-403
海	-404
远	-405
伸	-406
婉	-407
淳	-408
突	-409
请	-410
作	-411
敢	-412
怪	-413
进	-414
丹	-415
旁	-416
边	-417
刻	-418
汉	-419
第	-420
游	-421
越	-422
右	-423
样	-424
似	-425
急	-426
包	-427
童	-428
干	-429
丐	-430
尽	-431
立	-432
暗	-433
余	-434
世	-435
水	-436
音	-437
敌	-438
解	-439
受	-440
经	-441
兵	-442
呼	-443
深	-444
各	-445
保	-446
吃	-447
学	-448
六	-449
奇	-450
性	-451
今	-452
足	-453
忽	-454
摩	-455
算	-456
丈	-457
仇	-458
直	-459
句	-460
苦	-461
衣	-462
皇	-463
帝	-464
怒	-465
救	-466
酒	-467
火	-468
秋	-469
姥	-470
既	-471
平	-472
待	-473
路	-474
妈	-475
群	-476
铁	-477
响	-478
由	-479
五	-480
比	-481
尚	-482
随	-483
七	-484
花	-485
并	-486
红	-487
背	-488
脚	-489
传	-490
决	-491
哈	-492
空	-493
雄	-494
思	-495
加	-496
黑	-497
鸠	-498
条	-499
青	-500
势	-501
婆	-502
坦	-503
抓	-504
早	-505
满	-506
穴	-507
鳄	-508
次	-509
落	-510
反	-511
取	-512
乱	-513
许	-514
忙	-515
须	-516
血	-517
倘	-518
目	-519
信	-520
片	-521
站	-522
被	-523
宿	-524
绝	-525
关	-526
料	-527
奔	-528
望	-529
爷	-530
击	-531
千	-532
断	-533
带	-534
摇	-535
终	-536
强	-537
丁	-538
物	-539
契	-540
寻	-541
者	-542
药	-543
东	-544
飞	-545
接	-546
及	-547
客	-548
提	-549
答	-550
慢	-551
春	-552
居	-553
姓	-554
书	-555
最	-556
登	-557
念	-558
因	-559
树	-560
妹	-561
低	-562
坐	-563
士	-564
哪	-565
胸	-566
齐	-567
夏	-568
吧	-569
易	-570
冷	-571
军	-572
拍	-573
湖	-574
痛	-575
延	-576
报	-577
错	-578
波	-579
斗	-580
种	-581
让	-582
仍	-583
服	-584
令	-585
往	-586
交	-587
至	-588
紧	-589
变	-590
求	-591
云	-592
胜	-593
底	-594
礼	-595
厉	-596
很	-597
破	-598
阵	-599
异	-600
练	-601
诸	-602
首	-603
江	-604
英	-605
息	-606
碧	-607
总	-608
啦	-609
感	-610
苏	-611
形	-612
宫	-613
岂	-614
施	-615
闪	-616
张	-617
乌	-618
宝	-619
罪	-620
骂	-621
活	-622
佛	-623
拿	-624
胡	-625
辽	-626
量	-627
隐	-628
黄	-629
屋	-630
安	-631
则	-632
庆	-633
北	-634
氏	-635
拳	-636
纵	-637
果	-638
缓	-639
久	-640
称	-641
肯	-642
臂	-643
「	-644
」	-645
像	-646
应	-647
显	-648
洞	-649
计	-650
找	-651
美	-652
退	-653
冲	-654
把	-655
露	-656
均	-657
失	-658
近	-659
件	-660
每	-661
豪	-662
险	-663
辈	-664
巴	-665
常	-666
化	-667
义	-668
送	-669
逃	-670
金	-671
单	-672
离	-673
欢	-674
爱	-675
阳	-676
体	-677
教	-678
司	-679
流	-680
臣	-681
怀	-682
免	-683
庄	-684
拜	-685
脉	-686
耳	-687
罢	-688
跃	-689
慈	-690
母	-691
郎	-692
渐	-693
乎	-694
劲	-695
拉	-696
通	-697
叹	-698
男	-699
眉	-700
谷	-701
刚	-702
凶	-703
宋	-704
骨	-705
除	-706
愿	-707
止	-708
避	-709
根	-710
推	-711
射	-712
城	-713
脱	-714
九	-715
另	-716
追	-717
妙	-718
徒	-719
貌	-720
运	-721
沉	-722
叶	-723
合	-724
否	-725
禁	-726
精	-727
罗	-728
闻	-729
孩	-730
官	-731
部	-732
举	-733
现	-734
抱	-735
脑	-736
领	-737
袍	-738
且	-739
细	-740
抢	-741
挥	-742
月	-743
刺	-744
律	-745
结	-746
玉	-747
箭	-748
丝	-749
文	-750
伯	-751
跳	-752
袋	-753
楚	-754
认	-755
棋	-756
肩	-757
块	-758
岁	-759
敬	-760
机	-761
毫	-762
纷	-763
颇	-764
壁	-765
假	-766
医	-767
鬼	-768
忍	-769
曾	-770
表	-771
赶	-772
观	-773
乘	-774
论	-775
薛	-776
撞	-777
该	-778
故	-779
基	-780
留	-781
嘴	-782
谢	-783
李	-784
记	-785
仙	-786
识	-787
晚	-788
肉	-789
吐	-790
写	-791
宗	-792
恩	-793
古	-794
嘿	-795
装	-796
图	-797
尸	-798
收	-799
番	-800
鹤	-801
乃	-802
华	-803
战	-804
攻	-805
横	-806
贵	-807
呢	-808
*	-809
号	-810
聚	-811
镇	-812
疑	-813
尊	-814
穿	-815
威	-816
钱	-817
堂	-818
友	-819
猛	-820
土	-821
戒	-822
河	-823
袖	-824
偷	-825
呆	-826
欲	-827
候	-828
布	-829
茶	-830
影	-831
管	-832
镜	-833
斜	-834
洪	-835
激	-836
莫	-837
悲	-838
散	-839
碗	-840
端	-841
刃	-842
孙	-843
谭	-844
幸	-845
贼	-846
赵	-847
阴	-848
香	-849
房	-850
吗	-851
哼	-852
弹	-853
杖	-854
狠	-855
骑	-856
叔	-857
妇	-858
皮	-859
始	-860
室	-861
或	-862
治	-863
扑	-864
翻	-865
偏	-866
属	-867
腿	-868
软	-869
伙	-870
草	-871
龙	-872
遇	-873
咬	-874
嗤	-875
模	-876
确	-877
哭	-878
恨	-879
飘	-880
川	-881
睛	-882
停	-883
凝	-884
视	-885
吓	-886
股	-887
恭	-888
狗	-889
适	-890
耶	-891
钢	-892
顶	-893
修	-894
院	-895
厅	-896
伏	-897
约	-898
究	-899
座	-900
松	-901
顾	-902
折	-903
摔	-904
格	-905
盘	-906
败	-907
封	-908
照	-909
依	-910
殿	-911
祖	-912
吴	-913
归	-914
摸	-915
角	-916
惜	-917
良	-918
鼻	-919
致	-920
侧	-921
场	-922
阁	-923
邓	-924
吸	-925
迷	-926
鼎	-927
护	-928
淡	-929
烧	-930
震	-931
任	-932
虎	-933
衫	-934
守	-935
泪	-936
冰	-937
技	-938
团	-939
擒	-940
柔	-941
秦	-942
蛇	-943
危	-944
挡	-945
跪	-946
凌	-947
参	-948
哟	-949
藏	-950
完	-951
朝	-952
腰	-953
助	-954
雪	-955
德	-956
怔	-957
柄	-958
热	-959
玩	-960
贤	-961
逼	-962
鲜	-963
份	-964
府	-965
纪	-966
代	-967
胆	-968
颤	-969
兴	-970
吟	-971
朋	-972
滚	-973
密	-974
投	-975
板	-976
厚	-977
唉	-978
引	-979
鹫	-980
临	-981
博	-982
磕	-983
缘	-984
冠	-985
尖	-986
画	-987
笔	-988
切	-989
架	-990
顺	-991
寒	-992
挺	-993
鞭	-994
初	-995
短	-996
素	-997
负	-998
躲	-999
麻	-1000
妻	-1001
寂	-1002
猜	-1003
盼	-1004
饭	-1005
徐	-1006
疾	-1007
乐	-1008
制	-1009
夜	-1010
悄	-1011
改	-1012
绿	-1013
亦	-1014
试	-1015
惨	-1016
丑	-1017
恼	-1018
持	-1019
枝	-1020
枯	-1021
甘	-1022
臭	-1023
消	-1024
陪	-1025
周	-1026
允	-1027
告	-1028
讯	-1029
砍	-1030
踏	-1031
骗	-1032
;	-1033
严	-1034
怨	-1035
器	-1036
局	-1037
崖	-1038
扮	-1039
抬	-1040
规	-1041
驰	-1042
围	-1043
差	-1044
粗	-1045
荣	-1046
牛	-1047
秘	-1048
符	-1049
崔	-1050
穆	-1051
静	-1052
历	-1053
荡	-1054
嗯	-1055
执	-1056
况	-1057
忘	-1058
拔	-1059
探	-1060
遥	-1061
净	-1062
范	-1063
迟	-1064
升	-1065
恐	-1066
矮	-1067
善	-1068
夺	-1069
缩	-1070
划	-1071
尺	-1072
抵	-1073
掷	-1074
砰	-1075
腕	-1076
食	-1077
圆	-1078
鼓	-1079
—	-1080
亮	-1081
墙	-1082
犯	-1083
际	-1084
霎	-1085
仁	-1086
休	-1087
冶	-1088
御	-1089
插	-1090
泉	-1091
珠	-1092
赫	-1093
迎	-1094
顿	-1095
君	-1096
陈	-1097
巧	-1098
索	-1099
乾	-1100
棉	-1101
筋	-1102
阮	-1103
饶	-1104
睡	-1105
较	-1106
农	-1107
慧	-1108
欺	-1109
商	-1110
新	-1111
坏	-1112
腹	-1113
元	-1114
咐	-1115
烦	-1116
赞	-1117
争	-1118
陀	-1119
卷	-1120
店	-1121
弄	-1122
弱	-1123
彼	-1124
钻	-1125
付	-1126
剧	-1127
喂	-1128
扶	-1129
州	-1130
示	-1131
谋	-1132
采	-1133
凡	-1134
品	-1135
稍	-1136
奉	-1137
换	-1138
握	-1139
皆	-1140
肚	-1141
冒	-1142
境	-1143
广	-1144
捉	-1145
病	-1146
祸	-1147
貂	-1148
酸	-1149
乖	-1150
具	-1151
卫	-1152
扬	-1153
按	-1154
略	-1155
舵	-1156
邪	-1157
仗	-1158
共	-1159
利	-1160
套	-1161
犹	-1162
踢	-1163
醒	-1164
京	-1165
兀	-1166
够	-1167
岛	-1168
担	-1169
碎	-1170
谈	-1171
颈	-1172
晕	-1173
燕	-1174
贱	-1175
鸡	-1176
办	-1177
圣	-1178
垂	-1179
梦	-1180
棒	-1181
熟	-1182
硬	-1183
婢	-1184
愧	-1185
永	-1186
泥	-1187
泰	-1188
灰	-1189
爬	-1190
侍	-1191
桌	-1192
褚	-1193
叛	-1194
塞	-1195
奸	-1196
尘	-1197
惧	-1198
晃	-1199
狂	-1200
遭	-1201
圈	-1202
状	-1203
诚	-1204
误	-1205
养	-1206
副	-1207
吹	-1208
展	-1209
挂	-1210
福	-1211
袭	-1212
逍	-1213
丛	-1214
仰	-1215
凉	-1216
匹	-1217
梅	-1218
舍	-1219
劝	-1220
喉	-1221
幽	-1222
晌	-1223
曲	-1224
朗	-1225
杰	-1226
矩	-1227
续	-1228
船	-1229
银	-1230
驾	-1231
娇	-1232
缠	-1233
速	-1234
佩	-1235
凛	-1236
哑	-1237
懂	-1238
排	-1239
旧	-1240
查	-1241
毛	-1242
睁	-1243
粉	-1244
抗	-1245
烂	-1246
禀	-1247
系	-1248
吩	-1249
宁	-1250
径	-1251
愤	-1252
替	-1253
株	-1254
盗	-1255
碰	-1256
某	-1257
毕	-1258
狼	-1259
移	-1260
队	-1261
魂	-1262
屁	-1263
浑	-1264
涌	-1265
窗	-1266
线	-1267
辱	-1268
隔	-1269
侠	-1270
准	-1271
存	-1272
岳	-1273
辰	-1274
透	-1275
途	-1276
遗	-1277
闭	-1278
劈	-1279
糊	-1280
雁	-1281
习	-1282
注	-1283
灭	-1284
舌	-1285
辞	-1286
郁	-1287
井	-1288
凤	-1289
汪	-1290
胖	-1291
薄	-1292
躬	-1293
防	-1294
台	-1295
固	-1296
焦	-1297
牵	-1298
电	-1299
盖	-1300
察	-1301
扯	-1302
环	-1303
设	-1304
逐	-1305
昆	-1306
术	-1307
野	-1308
降	-1309
集	-1310
颊	-1311
劫	-1312
摆	-1313
混	-1314
蓦	-1315
遍	-1316
闹	-1317
孔	-1318
穷	-1319
糟	-1320
节	-1321
铜	-1322
充	-1323
凭	-1324
枚	-1325
独	-1326
瓶	-1327
章	-1328
读	-1329
阻	-1330
掉	-1331
舞	-1332
菜	-1333
议	-1334
魔	-1335
压	-1336
岩	-1337
膝	-1338
颜	-1339
巨	-1340
帐	-1341
杯	-1342
残	-1343
焰	-1344
牢	-1345
置	-1346
羊	-1347
讨	-1348
轮	-1349
输	-1350
迹	-1351
陡	-1352
惭	-1353
烟	-1354
蚕	-1355
倍	-1356
借	-1357
拚	-1358
灯	-1359
率	-1360
皱	-1361
聪	-1362
责	-1363
饮	-1364
含	-1365
味	-1366
备	-1367
私	-1368
累	-1369
赴	-1370
造	-1371
互	-1372
匆	-1373
惶	-1374
挑	-1375
羞	-1376
裂	-1377
勇	-1378
泄	-1379
跨	-1380
丧	-1381
怦	-1382
抖	-1383
摘	-1384
敝	-1385
昏	-1386
艺	-1387
雨	-1388
卓	-1389
忠	-1390
悔	-1391
歇	-1392
渡	-1393
牙	-1394
罩	-1395
麽	-1396
业	-1397
授	-1398
楼	-1399
油	-1400
溜	-1401
营	-1402
讲	-1403
蹄	-1404
鱼	-1405
亏	-1406
务	-1407
妃	-1408
孤	-1409
幼	-1410
斧	-1411
民	-1412
浅	-1413
贴	-1414
跌	-1415
冤	-1416
劳	-1417
屈	-1418
康	-1419
式	-1420
戴	-1421
斩	-1422
陛	-1423
唯	-1424
拂	-1425
拦	-1426
调	-1427
达	-1428
丽	-1429
兰	-1430
度	-1431
托	-1432
涂	-1433
耐	-1434
舅	-1435
菩	-1436
距	-1437
车	-1438
辩	-1439
骇	-1440
齿	-1441
丫	-1442
勿	-1443
喇	-1444
抽	-1445
畔	-1446
辣	-1447
针	-1448
堆	-1449
娶	-1450
态	-1451
损	-1452
缈	-1453
缥	-1454
骅	-1455
乡	-1456
喃	-1457
怜	-1458
拨	-1459
材	-1460
烈	-1461
脾	-1462
虫	-1463
雅	-1464
俊	-1465
弥	-1466
愈	-1467
抛	-1468
柱	-1469
桥	-1470
耻	-1471
靠	-1472
列	-1473
宽	-1474
忧	-1475
枉	-1476
罚	-1477
兽	-1478
占	-1479
妄	-1480
弯	-1481
忌	-1482
戏	-1483
挖	-1484
揭	-1485
整	-1486
毙	-1487
禅	-1488
亡	-1489
喀	-1490
盛	-1491
迅	-1492
遵	-1493
颗	-1494
奶	-1495
寸	-1496
温	-1497
特	-1498
蛮	-1499
衲	-1500
卑	-1501
咽	-1502
姚	-1503
悟	-1504
捏	-1505
景	-1506
狮	-1507
纸	-1508
蒙	-1509
蕃	-1510
诧	-1511
醉	-1512
截	-1513
歹	-1514
滴	-1515
痴	-1516
蛋	-1517
质	-1518
额	-1519
妨	-1520
娃	-1521
志	-1522
慰	-1523
挣	-1524
捷	-1525
斤	-1526
琴	-1527
甲	-1528
踪	-1529
闲	-1530
顷	-1531
催	-1532
割	-1533
呜	-1534
暂	-1535
源	-1536
瞒	-1537
瞪	-1538
绕	-1539
违	-1540
逢	-1541
倾	-1542
判	-1543
哉	-1544
它	-1545
掩	-1546
搭	-1547
歌	-1548
珍	-1549
霸	-1550
默	-1551
增	-1552
幅	-1553
承	-1554
森	-1555
秀	-1556
缚	-1557
详	-1558
迫	-1559
俱	-1560
委	-1561
幌	-1562
彦	-1563
拆	-1564
瞎	-1565
肌	-1566
辛	-1567
奈	-1568
扫	-1569
撕	-1570
支	-1571
杂	-1572
桑	-1573
棍	-1574
锥	-1575
陷	-1576
侄	-1577
刷	-1578
喷	-1579
梁	-1580
烛	-1581
糕	-1582
聋	-1583
肠	-1584
贯	-1585
鄙	-1586
驸	-1587
冥	-1588
呵	-1589
杆	-1590
猎	-1591
界	-1592
痒	-1593
磨	-1594
腾	-1595
陵	-1596
雷	-1597
俩	-1598
唇	-1599
坡	-1600
夹	-1601
患	-1602
携	-1603
瑰	-1604
莽	-1605
递	-1606
闷	-1607
附	-1608
佳	-1609
唱	-1610
嘻	-1611
层	-1612
悬	-1613
擦	-1614
汗	-1615
渊	-1616
苍	-1617
谱	-1618
闯	-1619
w	-1620
俗	-1621
削	-1622
宜	-1623
扭	-1624
瞥	-1625
积	-1626
稀	-1627
竺	-1628
题	-1629
仆	-1630
旗	-1631
朵	-1632
汤	-1633
玫	-1634
艮	-1635
蜂	-1636
赏	-1637
专	-1638
妥	-1639
尾	-1640
旨	-1641
疼	-1642
窜	-1643
茫	-1644
诀	-1645
侮	-1646
喊	-1647
富	-1648
盈	-1649
矛	-1650
辨	-1651
吞	-1652
奴	-1653
姐	-1654
慌	-1655
拒	-1656
族	-1657
标	-1658
诡	-1659
买	-1660
援	-1661
杏	-1662
污	-1663
滑	-1664
绳	-1665
联	-1666
龟	-1667
创	-1668
床	-1669
征	-1670
扣	-1671
捧	-1672
疯	-1673
逆	-1674
傅	-1675
墓	-1676
嫁	-1677
扎	-1678
沙	-1679
畏	-1680
纯	-1681
荒	-1682
菊	-1683
赐	-1684
锋	-1685
锤	-1686
鹿	-1687
厌	-1688
嗔	-1689
埋	-1690
惹	-1691
扇	-1692
拖	-1693
拾	-1694
束	-1695
洗	-1696
渔	-1697
熊	-1698
瘦	-1699
蟒	-1700
僵	-1701
印	-1702
咕	-1703
哲	-1704
夷	-1705
奋	-1706
废	-1707
後	-1708
戳	-1709
掠	-1710
昔	-1711
矣	-1712
象	-1713
趣	-1714
颠	-1715
饿	-1716
伴	-1717
凄	-1718
减	-1719
勉	-1720
嚷	-1721
坚	-1722
效	-1723
椅	-1724
洒	-1725
浓	-1726
类	-1727
肤	-1728
证	-1729
躺	-1730
配	-1731
锦	-1732
隆	-1733
项	-1734
宛	-1735
批	-1736
煦	-1737
田	-1738
稳	-1739
策	-1740
继	-1741
萨	-1742
铮	-1743
勾	-1744
喘	-1745
妖	-1746
寨	-1747
拇	-1748
暴	-1749
末	-1750
爽	-1751
痕	-1752
诗	-1753
轰	-1754
钩	-1755
鞋	-1756
傻	-1757
午	-1758
叉	-1759
弓	-1760
振	-1761
溪	-1762
笛	-1763
缝	-1764
蛤	-1765
迈	-1766
释	-1767
雾	-1768
厮	-1769
哀	-1770
堪	-1771
宴	-1772
尔	-1773
挟	-1774
搂	-1775
撒	-1776
擅	-1777
晓	-1778
牌	-1779
益	-1780
笼	-1781
谨	-1782
钉	-1783
傲	-1784
克	-1785
寡	-1786
岸	-1787
席	-1788
悦	-1789
扰	-1790
撑	-1791
映	-1792
毁	-1793
瓜	-1794
睬	-1795
碍	-1796
缺	-1797
罕	-1798
脏	-1799
膛	-1800
葛	-1801
财	-1802
跑	-1803
逝	-1804
遣	-1805
鲍	-1806
工	-1807
揖	-1808
殊	-1809
洋	-1810
网	-1811
耗	-1812
蜈	-1813
裤	-1814
『	-1815
』	-1816
嘶	-1817
姿	-1818
球	-1819
胁	-1820
蚣	-1821
誓	-1822
谅	-1823
《	-1824
》	-1825
俯	-1826
卖	-1827
吼	-1828
咚	-1829
困	-1830
婴	-1831
孽	-1832
扳	-1833
绑	-1834
蓬	-1835
费	-1836
陋	-1837
限	-1838
丸	-1839
凑	-1840
咳	-1841
园	-1842
壮	-1843
抚	-1844
拱	-1845
期	-1846
研	-1847
绵	-1848
肥	-1849
锁	-1850
倚	-1851
卧	-1852
宾	-1853
愁	-1854
户	-1855
披	-1856
挨	-1857
挽	-1858
旋	-1859
昂	-1860
普	-1861
测	-1862
瓷	-1863
触	-1864
讥	-1865
赖	-1866
赤	-1867
述	-1868
龚	-1869
幕	-1870
曼	-1871
歪	-1872
畅	-1873
盾	-1874
竭	-1875
粒	-1876
腻	-1877
舒	-1878
贪	-1879
钦	-1880
魄	-1881
儒	-1882
卦	-1883
哇	-1884
囗	-1885
姝	-1886
怖	-1887
拥	-1888
斥	-1889
漆	-1890
脖	-1891
艳	-1892
补	-1893
锐	-1894
驴	-1895
鸣	-1896
丢	-1897
呸	-1898
哎	-1899
哨	-1900
奚	-1901
宰	-1902
恕	-1903
柳	-1904
沾	-1905
秃	-1906
覆	-1907
觑	-1908
霍	-1909
颂	-1910
匠	-1911
啸	-1912
嗒	-1913
建	-1914
惯	-1915
斟	-1916
漏	-1917
简	-1918
膻	-1919
葬	-1920
躁	-1921
遮	-1922
飕	-1923
俏	-1924
崐	-1925
恳	-1926
愕	-1927
掳	-1928
政	-1929
湛	-1930
湿	-1931
焉	-1932
程	-1933
统	-1934
词	-1935
询	-1936
轴	-1937
载	-1938
希	-1939
恰	-1940
措	-1941
暖	-1942
漫	-1943
狈	-1944
盒	-1945
绘	-1946
腐	-1947
艰	-1948
虏	-1949
谦	-1950
介	-1951
剪	-1952
卒	-1953
夕	-1954
婚	-1955
嫌	-1956
屑	-1957
恍	-1958
悠	-1959
掘	-1960
搜	-1961
晶	-1962
歉	-1963
淋	-1964
瑞	-1965
繁	-1966
级	-1967
腔	-1968
虑	-1969
邀	-1970
锡	-1971
阅	-1972
仔	-1973
僻	-1974
启	-1975
尬	-1976
尴	-1977
市	-1978
弃	-1979
敷	-1980
枪	-1981
泼	-1982
甜	-1983
纠	-1984
绽	-1985
肢	-1986
胀	-1987
训	-1988
迢	-1989
逞	-1990
预	-1991
刑	-1992
刹	-1993
嘛	-1994
